{
  "title": "Краткий, ознакомительный справочник достопримечательностей Медины",
  "location": "Местоположение",

  "p0": "Введение",
  "p0_": "<p>С именем Аллаха, Милостивого, Милующего</p>\n<p>Поистине, вся хвала Аллаху, Его мы восхваляем, просим о помощи и прощении. У Него мы просим защиты от зла наших душ и совершения плохих поступков. Тот, кого Аллах поведет прямым путем, того никто не собьет, а тот, кого Он ввел в заблуждение, никто не наставит на прямой путь. Мы свидетельствуем, что нет никого, достойного поклонения, кроме Единственного Аллаха, у Которого нет сотоварищей, и свидетельствуем, что Мухаммад является Его рабом и посланником. Да благословит Аллах Пророка, его семью, сподвижников и всех, кто следовал и последует за ним вплоть до Судного дня.&nbsp;</p>\n<p><span>Медина является тем местом, куда Пророк ﷺ переселился, где ему ниспосылались откровения, где он был похоронен. Отсюда по всему миру распространился призыв к Исламу, и здесь было основано государство мусульман. К тому же Медина является священным городом, у которого множество достоинств и достопримечательностей. Так, в этом городе находится первая мечеть, построенная в Исламе, и мечеть Пророка ﷺ.</span></p>",
  "p1": "Переселение в Медину",
  "p2": "Медина встречает Посланника Аллахаﷺ",
  "p3": "Достоинства Медины",
  "p4": "Какие еще названия имеет Медина?",
  "p5": "Границы священной территории Медины",
  "p6": "Места, которые Пророкﷺ побуждал посещать в Медине",
  "p7": "Мечеть Пророкаﷺ",
  "p7_": "<p><span>Самая важная достопримечательность Медины &mdash; это мечеть Пророка ﷺ.&nbsp;</span>Данная мечеть имеет много достоинств, упомянутых в хадисах, среди которых слова Посланника Аллаха ﷺ:</p>\n<p><strong>&laquo;</strong><strong>لاَ تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلاَثَةِ مَسَاجِدَ</strong><strong>:&nbsp;</strong><strong>المَسْجِدِ الحَرَامِ، وَمَسْجِدِ الرَّسُولِ ، وَمَسْجِدِ الأَقْصَى</strong><strong>&raquo;</strong></p>\n<p>&laquo;С целью поклонения отправляются в путь только к трем мечетям: к Запретной мечети, к этой моей мечети и к мечети аль-Акса&raquo;. (смысл)</p>\n<p>Также Посланник Аллаха ﷺ сказал:</p>\n<p><strong>&laquo;</strong><strong>صَلاَةٌ فِي مَسْجِدِي هَذَا خَيْرٌ مِنْ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ، إِلَّا المَسْجِدَ الحَرَامَ</strong><strong>&raquo;</strong></p>\n<p>&laquo;Молитва в этой моей мечети в тысячу раз лучше, чем в любой другой, кроме Запретной мечети&raquo;. (смысл)</p>\n<p><strong>Каким образом посещается мечеть?</strong></p>\n<p>Мусульманин должен соблюдать общие правила поведения, среди них:</p>\n<p>1. Быть в состоянии малого омовения, в чистой одежде, приятно пахнуть, проявлять спокойствие и смирение;</p>\n<p>2. Заходить в мечеть с правой ноги, сказав при этом: &laquo;بسم الله والصَّلاةُ والسَّلامُ على رسولِ الله، اللهُمَّ اغْفِرْ لِي ذُنُوبِي، وَافْتَحْ لِي أَبْوَابَ رَحْمَتِكَ&raquo;</p>\n<p>&laquo;С именем Аллаха, мир и благословение Посланнику Аллаха. О Аллах, прости мне мои грехи и открой мне двери Твоей милости&raquo;.</p>\n<p>Выходя из мечети, следует произнести: &laquo;بسم الله والصلاة والسلام على رسول الله اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، اللَّهُمَّ اعْصِمْنِي مِنَ الشَّيْطَانِ الرَّجِيمِ&raquo;</p>\n<p>&laquo;С именем Аллаха, мир и благословение Посланнику Аллаха. О Аллах, открой мне двери Твоей милости. О Аллах, защити меня от шайтана&raquo;;</p>\n<p>3. Следует совершить молитву из двух ракаатов в качестве приветствия мечети. Если есть возможность, то лучше совершить эту молитву в месте под названием ар-Рауда. Совершив молитву, посетителю мечети можно направиться к могилам Посланника Аллаха ﷺ, Абу Бакра и Умара для того, чтобы поприветствовать их. Данное действие является желательным, о чем Пророк ﷺ сказал:</p>\n<p><strong>&laquo;</strong><strong>فَزُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ</strong><strong>&raquo;</strong></p>\n<p>&laquo;&hellip; Посещайте могилы. Они напоминают вам о смерти&raquo;. (смысл)</p>\n<p><span>Однако при этом мусульманин должен понимать, что посещение могилы Пророка ﷺ является поклонением Аллаху, а не поклонением Посланнику Аллаха ﷺ.</span></p>\n<p>Для того чтобы поприветствовать Пророка ﷺ и двух его сподвижников, человеку следует встать напротив могилы Посланника Аллаха ﷺ и произнести слова приветствия, например:</p>\n<p>&laquo;السلام عليك أيها النبي ورحمة الله وبركاته، اللهم صل وسلم عليه واجزه عنا خيرَ ما جزيتَ نبيًا عن أمته&raquo;</p>\n<p>&laquo;Мир тебе, о Пророк, милость Аллаха и Его благословение. О Аллах, воздай ему самым лучшим благом!&raquo;</p>\n<p>Затем следует сделать шаг вправо, чтобы встать напротив Абу Бакра, и сказать:</p>\n<p>&laquo;السلام عليك يا خليفةَ رسولِ الله رضي الله عنك وجزاك عن أمة محمد خيرًا&raquo;</p>\n<p>&laquo;Мир тебе, о приемник Посланник Аллаха, да будет доволен тобою Аллах и да воздаст Он тебе благом!&raquo;</p>\n<p>Затем следует сделать еще один шаг вправо, чтобы оказаться напротив могилы Умара, и сказать:</p>\n<p>&laquo;السلام عليك يا أمير المؤمنين رضي الله عنك وجزاك عن أمة محمد خيرا&raquo;</p>\n<p>&laquo;Мир тебе, о правитель верующих, да будет доволен тобою Аллах и да воздаст Он тебе благом!&raquo;</p>\n<p>Далее человек должен покинуть то место, где он находился. При посещении могил нельзя делать каких-либо дуа.</p>\n<p><strong>Возведение мечети Пророка ﷺ</strong></p>\n<p>Когда Посланник Аллаха ﷺ переселился в Медину, он приступил к строительству мечети. Данная мечеть построена там, где остановилась верблюдица Пророка ﷺ. Здание мечети изначально имело форму, приближенную к квадратной, но затем оно расширялось на протяжении многих периодов времени, что продолжается и в наши дни.</p>",
  "p8": "Особенные места в мечети Пророкаﷺ",
  "p9": "Комната Посланника Аллахаﷺ",
  "p10": "Ар-Рауда",
  "p11": "опора аль-Мухалляка",
  "p12": "опора Айша",
  "p13": "опора ат-Тауба",
  "p14": "опора ас-Сарир",
  "p15": "опора аль-Харас",
  "p16": "опора аль-Вуфуд",
  "p17": "Михрабы мечети Пророкаﷺ",
  "p18": "Михраб Пророкаﷺ",
  "p19": "Усманский михраб",
  "p20": "Ханафитский михраб",
  "p21": "Минбар Пророкаﷺ",
  "p22": "ас-Суффа",
  "p23": "Мечеть Куба",
  "p23_": "<p>В месяц раби аль-аваль, перед тем как попасть в Медину во время хиджры, Посланник Аллаха (мир ему и благословение Аллаха) остановился в Куба - небольшой деревушке на окраине Медины. Там Пророк (мир ему и благословение Аллаха) основал первую мечеть в Исламе.&nbsp;</p>\n<p>Эта мечеть - особенная, она отличается от других мечетей, на что указывают следующие моменты:</p>\n<p>- она является первой мечетью, построенной в Исламе;</p>\n<p>- о ней и о тех, кто в ней совершает молитву, был ниспослан аят:</p>\n<p><strong>&laquo;</strong><strong>لَّمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَىٰ مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَن تَقُومَ فِيهِ ۚ فِيهِ رِجَالٌ يُحِبُّونَ أَن يَتَطَهَّرُوا ۚ وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ</strong><strong>&raquo;</strong></p>\n<p>&laquo;Мечеть, основанная на богобоязненности, больше заслуживает того, чтобы ты в ней совершал молитву. В ней люди, которые любят очищаться и Аллах любит очищающихся&raquo;. (смысл) (ат-Тауба, 108 аят)</p>\n<p>- Посланник Аллаха (мир ему и благословение Аллаха) сообщил, что двухракаатная молитва в этой мечети подобна по награде совершению умры.</p>\n<p>Пророк (мир ему и благословение Аллаха) каждую субботу посещал эту мечеть для совершения дополнительной двухракаатной молитвы. Поэтому тому, кто прибыл в Медину и посетил мечеть Пророка (мир ему и благословение Аллаха), а также поприветствовал его и двух его сподвижников, следует также посетить и мечеть Куба.</p>",
  "p24": "Кладбище аль-Бакы",
  "p25": "Кладбище шахидов Ухуда",
  "p26": "Сражения, произошедшие в Медине",
  "p27": "Битва при Ухуде",
  "p28": "Какие уроки можно извлечь из данного события",
  "p29": "Битва аль-Хандак",
  "p30": "Какие уроки можно извлечь из данного события",
  "p31": "Достопримечательности, имеющие историческое значение",
  "p32": "Мечети",
  "p33": "Мечеть Миката",
  "p34": "Мечеть бани Хариса",
  "p35": "Мечеть бани Салима",
  "p35_": "<p><strong>Расположение:</strong></p>\n<p>Эта мечеть располагается к северо-востоку от мечети Пророка ﷺ на расстоянии пяти километров.</p>\n<p><strong>Событие:</strong></p>\n<p><span>Данная мечеть была построена во время Пророка ﷺ. В этом районе проживали представители аль-Хазрадж, племя бани Салима. Мечетью двух кыбл она называется потому, что в ней сподвижники в одной молитве молились и в сторону Иерусалима, и в сторону Мекки. Это произошло после ниспослания аята о смене кыблы.</span></p>\n<p><span><strong>Строительство:</strong></span></p>\n<p>Мечеть была перестроена, когда управляющим города был Умар бни Абдульазиз. Также она перестраивалась во время правителя Сулеймана аль-Кануни в 950 г. по хиджре. Затем она расширилась и в 1408 г. по хиджре во время короля Фахда бни Абдульазиза.</p>",
  "p36": "Мечеть бани Муъавия",
  "p37": "Горы Медины",
  "p38": "Гора Ухуд",
  "p39": "Гора Айнейн",
  "p40": "Гора Айр",
  "p41": "Гора Силь",
  "p42": "Гора Саур",
  "p43": "Долины Медины",
  "p44": "Долина аль-Акык",
  "p45": "Долина Бутхан",
  "p46": "Наиболее значимые участки города",
  "p47": "Харра Вакым",
  "p48": "Харра аль-Вабара",
  "p49": "Колодцы Медины",
  "p50": "Колодец Будаа",
  "p51": "Колодец Ха",
  "p52": "Колодец аль-Буса",
  "p53": "Колодец аль-Хатим",
  "p53_": "<p><span>Этот тот колодец, возле которого Пророк ﷺ обрадовал Раем Абу Бакра, Умара и Усмана.&nbsp;</span>Это тот колодец, в который Усман случайно уронил перстень Пророка ﷺ в шестом году своего правления. <span>Перстень продолжали искать на протяжении трех дней, но так и не нашли.</span></p>\n<p><strong>Расположение:</strong></p>\n<p>Колодец сейчас отсутствует. Он располагался к западу от мечети Куба, на расстоянии порядка 40 метров от нее.</p>",
  "p54": "Колодец Усмана"
}
